{
  "text": {
    "hey": 542,
    "hello": 539,
    "hi": 543,
    "there": 1195,
    "good": 506,
    "morning": 743,
    "evening": 401,
    "moin": 734,
    "let": 662,
    "s": 1039,
    "go": 503,
    "dude": 323,
    "goodmorning": 509,
    "goodevening": 508,
    "afternoon": 25,
    "salam": 1044,
    "alaikum": 35,
    "bonjour": 125,
    "salut": 1045,
    "coucou": 226,
    "السلام": 1332,
    "عليكم": 1333,
    "مرحبا": 1334,
    "cu": 249,
    "by": 142,
    "cee": 156,
    "you": 1313,
    "later": 647,
    "night": 769,
    "bye": 143,
    "goodbye": 507,
    "have": 536,
    "a": 1,
    "nice": 767,
    "day": 255,
    "see": 1057,
    "around": 70,
    "à": 1317,
    "bientôt": 119,
    "au": 85,
    "revoir": 1021,
    "yes": 1311,
    "y": 1309,
    "indeed": 588,
    "of": 797,
    "course": 232,
    "that": 1191,
    "sounds": 1099,
    "correct": 224,
    "oui": 830,
    "exactement": 404,
    "tout": 1214,
    "fait": 426,
    "c": 146,
    "est": 388,
    "affirmatif": 23,
    "no": 770,
    "n": 758,
    "never": 764,
    "i": 553,
    "don": 314,
    "t": 1163,
    "think": 1200,
    "so": 1087,
    "like": 667,
    "way": 1285,
    "not": 774,
    "really": 970,
    "non": 773,
    "pas": 852,
    "vraiment": 1277,
    "du": 322,
    "je": 615,
    "ne": 759,
    "pense": 859,
    "jamais": 614,
    "perfect": 862,
    "great": 520,
    "amazing": 49,
    "feeling": 433,
    "king": 631,
    "wonderful": 1299,
    "am": 48,
    "very": 1269,
    "going": 505,
    "to": 1208,
    "save": 1051,
    "the": 1192,
    "world": 1303,
    "super": 1157,
    "stoked": 1133,
    "extremely": 418,
    "me": 710,
    "sens": 1059,
    "bien": 118,
    "merci": 720,
    "ça": 1318,
    "va": 1260,
    "très": 1229,
    "excellente": 407,
    "journée": 620,
    "formidable": 479,
    "my": 754,
    "was": 1284,
    "horrible": 548,
    "sad": 1043,
    "feel": 432,
    "well": 1290,
    "disappointed": 298,
    "m": 684,
    "unhappy": 1242,
    "extremly": 419,
    "saad": 1041,
    "suis": 1155,
    "trist": 1222,
    "e": 346,
    "alaise": 36,
    "mauvaise": 706,
    "déçu": 345,
    "what": 1291,
    "is": 611,
    "startup": 1124,
    "describe": 275,
    "do": 303,
    "in": 576,
    "give": 502,
    "definition": 265,
    "can": 149,
    "tell": 1182,
    "about": 2,
    "startups": 1125,
    "define": 264,
    "does": 306,
    "mean": 711,
    "want": 1283,
    "know": 632,
    "explain": 413,
    "are": 66,
    "company": 190,
    "makes": 691,
    "could": 227,
    "exactly": 405,
    "quoi": 959,
    "une": 1240,
    "ca": 147,
    "veut": 1270,
    "dire": 296,
    "donnez": 317,
    "moi": 733,
    "la": 634,
    "d": 250,
    "que": 950,
    "ce": 155,
    "qu": 945,
    "who": 1295,
    "apply": 62,
    "for": 471,
    "this": 1201,
    "program": 920,
    "algeria": 37,
    "which": 1294,
    "students": 1146,
    "eligible": 356,
    "make": 690,
    "from": 491,
    "any": 56,
    "university": 1249,
    "join": 619,
    "open": 819,
    "all": 44,
    "specialties": 1111,
    "need": 761,
    "be": 108,
    "specific": 1113,
    "speciality": 1110,
    "eligibility": 355,
    "criteria": 243,
    "engineering": 364,
    "medical": 713,
    "allowed": 45,
    "participate": 848,
    "degrees": 267,
    "accepted": 8,
    "if": 567,
    "studying": 1148,
    "economics": 350,
    "student": 1145,
    "create": 236,
    "type": 1231,
    "programs": 923,
    "how": 550,
    "idea": 556,
    "peux": 877,
    "lancer": 641,
    "comment": 183,
    "savoir": 1052,
    "si": 1068,
    "mon": 736,
    "idee": 559,
    "accepte": 7,
    "comme": 181,
    "inscrire": 598,
    "dans": 251,
    "le": 650,
    "programme": 921,
    "dea": 257,
    "quel": 951,
    "sont": 1097,
    "les": 660,
    "etudiants": 396,
    "qui": 957,
    "peuvent": 876,
    "j": 613,
    "ai": 27,
    "besoin": 114,
    "etre": 393,
    "un": 1235,
    "etudiant": 395,
    "specialite": 1107,
    "precise": 900,
    "des": 274,
    "ouvert": 832,
    "pour": 897,
    "toutes": 1215,
    "specialitees": 1108,
    "ils": 570,
    "ingenieurs": 593,
    "de": 256,
    "medecine": 712,
    "creer": 241,
    "diploma": 294,
    "will": 1296,
    "get": 500,
    "receive": 973,
    "certificate": 159,
    "count": 228,
    "as": 74,
    "pfe": 878,
    "graduate": 515,
    "with": 1297,
    "project": 926,
    "qualifications": 946,
    "earn": 348,
    "special": 1105,
    "creators": 239,
    "recognition": 977,
    "degree": 266,
    "affected": 22,
    "happens": 533,
    "replace": 1001,
    "final": 438,
    "thesis": 1197,
    "an": 53,
    "economic": 349,
    "enterprise": 370,
    "making": 692,
    "affect": 21,
    "graduation": 516,
    "kind": 630,
    "diplom": 293,
    "incase": 577,
    "present": 904,
    "peut": 875,
    "elle": 357,
    "devenir": 284,
    "vais": 1261,
    "obtenir": 794,
    "reconnaissance": 982,
    "ma": 685,
    "arrive": 71,
    "diplome": 295,
    "universitaire": 1246,
    "cree": 240,
    "training": 1218,
    "founders": 483,
    "offer": 798,
    "courses": 233,
    "provided": 934,
    "learn": 651,
    "marketing": 704,
    "funding": 497,
    "available": 94,
    "teach": 1176,
    "management": 695,
    "skills": 1079,
    "workshops": 1302,
    "support": 1158,
    "learning": 652,
    "business": 139,
    "provide": 933,
    "educational": 352,
    "resources": 1013,
    "offered": 799,
    "participants": 847,
    "recieve": 976,
    "some": 1093,
    "help": 540,
    "offre": 809,
    "formations": 475,
    "offrez": 810,
    "vous": 1276,
    "soutien": 1102,
    "quels": 955,
    "types": 1232,
    "formation": 474,
    "offertes": 801,
    "aux": 93,
    "recevoir": 974,
    "forme": 476,
    "faire": 425,
    "dois": 308,
    "puis": 942,
    "l": 633,
    "aide": 29,
    "submit": 1149,
    "it": 612,
    "possible": 893,
    "qualify": 948,
    "someone": 1094,
    "registration": 988,
    "would": 1306,
    "register": 985,
    "something": 1095,
    "may": 709,
    "application": 60,
    "ok": 812,
    "try": 1228,
    "postuler": 895,
    "quelqu": 954,
    "enregister": 365,
    "inscriptions": 597,
    "elles": 358,
    "ouvertes": 833,
    "tous": 1213,
    "monde": 737,
    "reponds": 1002,
    "criteres": 242,
    "ideas": 558,
    "suitable": 1156,
    "projects": 927,
    "registered": 986,
    "restrictions": 1019,
    "on": 814,
    "accept": 5,
    "concepts": 201,
    "acceptable": 6,
    "tech": 1179,
    "preferred": 901,
    "considered": 215,
    "accepting": 11,
    "categories": 154,
    "theme": 1194,
    "algerian": 38,
    "universities": 1248,
    "idees": 560,
    "acceptes": 9,
    "en": 359,
    "algerie": 40,
    "quelles": 953,
    "admissibles": 15,
    "convient": 222,
    "il": 569,
    "concernant": 202,
    "acceptez": 10,
    "rend": 1000,
    "consideree": 216,
    "many": 702,
    "team": 1177,
    "include": 578,
    "different": 288,
    "minimum": 728,
    "number": 782,
    "members": 718,
    "maximum": 708,
    "size": 1076,
    "work": 1300,
    "other": 827,
    "departments": 273,
    "same": 1046,
    "specialty": 1112,
    "composition": 195,
    "rules": 1029,
    "form": 472,
    "friends": 489,
    "necessary": 760,
    "or": 825,
    "year": 1310,
    "combien": 179,
    "former": 477,
    "equipe": 383,
    "inclure": 580,
    "differents": 289,
    "specialites": 1109,
    "nombre": 771,
    "membres": 719,
    "travailler": 1220,
    "avec": 99,
    "autre": 92,
    "departements": 272,
    "regle": 990,
    "mes": 721,
    "amis": 51,
    "when": 1292,
    "period": 865,
    "incubator": 586,
    "process": 914,
    "formalize": 473,
    "deadlines": 259,
    "forms": 480,
    "complete": 193,
    "choose": 167,
    "registering": 987,
    "full": 493,
    "projet": 928,
    "tant": 1172,
    "quelle": 952,
    "periode": 866,
    "inscription": 596,
    "processus": 915,
    "enregistrer": 367,
    "choisir": 165,
    "incubateur": 584,
    "lors": 678,
    "incubators": 587,
    "market": 703,
    "research": 1009,
    "where": 1293,
    "located": 673,
    "icosnet": 554,
    "techinnov": 1180,
    "gta": 525,
    "incubateurs": 585,
    "disponibles": 299,
    "ou": 828,
    "situes": 1075,
    "ressources": 1016,
    "universite": 1247,
    "fournit": 486,
    "vont": 1275,
    "aider": 31,
    "aura": 88,
    "bmc": 123,
    "model": 732,
    "canvas": 150,
    "helps": 541,
    "should": 1067,
    "plan": 884,
    "explanation": 414,
    "included": 579,
    "detailed": 277,
    "inclus": 581,
    "explication": 415,
    "evaluated": 398,
    "jury": 625,
    "grade": 514,
    "transcript": 1219,
    "ranking": 963,
    "system": 1161,
    "evaluation": 399,
    "part": 844,
    "academic": 3,
    "record": 984,
    "presentation": 905,
    "structured": 1142,
    "determines": 279,
    "marks": 705,
    "noted": 776,
    "evaluees": 400,
    "composera": 194,
    "fonctionne": 463,
    "systeme": 1162,
    "classement": 171,
    "note": 775,
    "figurera": 436,
    "sur": 1159,
    "releve": 997,
    "partie": 849,
    "dossier": 319,
    "academique": 4,
    "determine": 278,
    "notes": 777,
    "presente": 906,
    "sare": 1048,
    "juries": 624,
    "jures": 621,
    "certification": 160,
    "after": 24,
    "rewards": 1022,
    "might": 724,
    "we": 1286,
    "long": 675,
    "last": 646,
    "continue": 220,
    "developping": 283,
    "certificat": 158,
    "aident": 30,
    "apres": 65,
    "obtention": 795,
    "se": 1054,
    "passe": 853,
    "finale": 439,
    "recevrai": 975,
    "speciale": 1106,
    "continuer": 221,
    "developper": 282,
    "goal": 504,
    "institutions": 601,
    "entrepreneurship": 380,
    "fit": 457,
    "studies": 1147,
    "purpose": 943,
    "job": 618,
    "creation": 238,
    "promote": 930,
    "innovation": 595,
    "decision": 261,
    "__number__": 0,
    "integrated": 602,
    "into": 605,
    "education": 351,
    "anyway": 58,
    "objectif": 789,
    "but": 141,
    "projets": 929,
    "maniere": 698,
    "cela": 157,
    "etudes": 394,
    "bot": 131,
    "human": 551,
    "talking": 1170,
    "etes": 392,
    "entrain": 374,
    "parler": 843,
    "find": 448,
    "right": 1023,
    "co": 176,
    "meet": 714,
    "potential": 896,
    "tips": 1207,
    "finding": 449,
    "pick": 880,
    "partner": 850,
    "build": 135,
    "entrepreneurs": 379,
    "usually": 1255,
    "their": 1193,
    "network": 763,
    "entrepreneurial": 377,
    "approach": 64,
    "being": 111,
    "advice": 19,
    "meeting": 715,
    "campus": 148,
    "got": 510,
    "at": 82,
    "uni": 1243,
    "trouver": 1226,
    "bons": 128,
    "cofondateurs": 178,
    "université": 1250,
    "bon": 124,
    "cofondateur": 177,
    "fac": 420,
    "où": 838,
    "chercher": 163,
    "quand": 949,
    "étudiant": 1326,
    "aimerais": 34,
    "idées": 566,
    "identifier": 563,
    "profils": 919,
    "fonder": 468,
    "avez": 100,
    "conseils": 214,
    "pendant": 858,
    "études": 1325,
    "veux": 1271,
    "associer": 79,
    "meilleure": 717,
    "manière": 699,
    "rencontrer": 999,
    "repérer": 1003,
    "étudiants": 1328,
    "intéressés": 606,
    "par": 841,
    "entrepreneuriat": 378,
    "créer": 248,
    "ensemble": 368,
    "strangers": 1138,
    "better": 116,
    "start": 1122,
    "friend": 488,
    "skilled": 1078,
    "stranger": 1137,
    "working": 1301,
    "founder": 482,
    "based": 105,
    "friendship": 490,
    "skillset": 1080,
    "smart": 1086,
    "avoid": 101,
    "founding": 484,
    "risky": 1025,
    "more": 742,
    "important": 572,
    "trust": 1227,
    "than": 1190,
    "mieux": 723,
    "inconnus": 583,
    "compétents": 198,
    "vaut": 1265,
    "personnes": 872,
    "qualifiées": 947,
    "ont": 818,
    "bonnes": 127,
    "compétences": 196,
    "préférable": 936,
    "ami": 50,
    "connais": 209,
    "mais": 689,
    "expérience": 417,
    "recommandez": 979,
    "experts": 412,
    "connaît": 210,
    "confiance": 204,
    "inconnu": 582,
    "talentueux": 1169,
    "risqué": 1026,
    "plutôt": 889,
    "demande": 269,
    "compétent": 197,
    "partenaire": 845,
    "bonne": 126,
    "idée": 565,
    "entreprise": 381,
    "faut": 428,
    "privilégier": 912,
    "relation": 995,
    "personnelle": 871,
    "choisit": 166,
    "manage": 694,
    "conflicts": 206,
    "best": 115,
    "handle": 531,
    "disagreements": 297,
    "resolve": 1012,
    "tension": 1186,
    "deal": 260,
    "conflict": 205,
    "early": 347,
    "stage": 1118,
    "prevent": 907,
    "arguments": 69,
    "hurting": 552,
    "strategies": 1139,
    "managing": 696,
    "keep": 627,
    "aligned": 43,
    "during": 325,
    "partners": 851,
    "stay": 1130,
    "professional": 918,
    "things": 1199,
    "tense": 1185,
    "gérer": 528,
    "conflits": 208,
    "équipe": 1320,
    "cas": 153,
    "conflit": 207,
    "entre": 375,
    "résoudre": 1035,
    "tensions": 1187,
    "désaccords": 342,
    "apaiser": 59,
    "façon": 430,
    "disputes": 301,
    "fondatrice": 466,
    "entend": 369,
    "plus": 888,
    "éviter": 1330,
    "nuisent": 781,
    "biggest": 122,
    "mistake": 730,
    "common": 188,
    "mistakes": 731,
    "most": 744,
    "wrong": 1308,
    "big": 120,
    "starting": 1123,
    "failure": 423,
    "point": 890,
    "entrepreneur": 376,
    "top": 1211,
    "reasons": 972,
    "fail": 422,
    "often": 811,
    "overlook": 836,
    "worst": 1304,
    "regret": 991,
    "doing": 307,
    "lessons": 661,
    "hard": 534,
    "first": 450,
    "time": 1203,
    "mess": 722,
    "up": 1252,
    "careful": 152,
    "launching": 649,
    "errors": 386,
    "tend": 1184,
    "frequent": 487,
    "reason": 971,
    "grande": 517,
    "erreur": 384,
    "font": 470,
    "fréquente": 492,
    "chez": 164,
    "erreurs": 385,
    "courantes": 230,
    "lancent": 640,
    "grosse": 521,
    "pièges": 883,
    "et": 391,
    "lance": 638,
    "souvent": 1103,
    "classique": 173,
    "encore": 360,
    "fautes": 429,
    "jeunes": 617,
    "commettent": 187,
    "numéro": 784,
    "créent": 247,
    "leur": 663,
    "surtout": 1160,
    "motivated": 745,
    "progress": 924,
    "slow": 1083,
    "energized": 362,
    "tough": 1212,
    "times": 1205,
    "maintain": 687,
    "motivation": 746,
    "aren": 67,
    "moving": 750,
    "fast": 427,
    "inspire": 599,
    "re": 967,
    "stuck": 1144,
    "boost": 129,
    "morale": 741,
    "hitting": 546,
    "milestones": 725,
    "keeping": 628,
    "focused": 461,
    "seeing": 1058,
    "results": 1020,
    "and": 54,
    "teammates": 1178,
    "growth": 524,
    "drops": 321,
    "setbacks": 1065,
    "stop": 1134,
    "burning": 138,
    "out": 831,
    "success": 1153,
    "yet": 1312,
    "lift": 665,
    "spirit": 1115,
    "stagnant": 1119,
    "phases": 879,
    "garder": 499,
    "motivée": 748,
    "progrès": 925,
    "lents": 659,
    "motiver": 747,
    "avance": 95,
    "lentement": 657,
    "maintenir": 688,
    "vite": 1273,
    "perd": 861,
    "remotiver": 998,
    "malgré": 693,
    "peu": 874,
    "résultats": 1036,
    "décourage": 332,
    "stagne": 1121,
    "reste": 1017,
    "engagée": 363,
    "même": 757,
    "période": 944,
    "lenteur": 658,
    "troupes": 1224,
    "booster": 130,
    "moral": 740,
    "stagnation": 1120,
    "smaller": 1085,
    "bigger": 121,
    "small": 1084,
    "large": 644,
    "ideal": 557,
    "hire": 545,
    "people": 860,
    "beginning": 110,
    "few": 434,
    "key": 629,
    "larger": 645,
    "advantage": 17,
    "vs": 1278,
    "scale": 1053,
    "risk": 1024,
    "too": 1210,
    "effective": 353,
    "just": 626,
    "core": 223,
    "commencer": 182,
    "petite": 873,
    "démarrer": 337,
    "réduite": 1031,
    "début": 329,
    "taille": 1167,
    "idéale": 564,
    "nombreuse": 772,
    "restreinte": 1018,
    "départ": 338,
    "trop": 1223,
    "doit": 309,
    "minimale": 727,
    "lancement": 639,
    "compacte": 189,
    "étendue": 1324,
    "dès": 328,
    "your": 1315,
    "one": 815,
    "tip": 1206,
    "focus": 460,
    "piece": 881,
    "young": 1314,
    "before": 109,
    "thing": 1198,
    "every": 402,
    "mind": 726,
    "building": 136,
    "succeed": 1152,
    "recommend": 980,
    "recommendation": 981,
    "businesses": 140,
    "ton": 1209,
    "conseil": 213,
    "fondateur": 464,
    "meilleur": 716,
    "tu": 1230,
    "donnerais": 316,
    "devais": 280,
    "donner": 315,
    "seul": 1066,
    "serait": 1060,
    "démarre": 336,
    "clé": 174,
    "chose": 168,
    "importante": 573,
    "astuce": 81,
    "fonde": 467,
    "sa": 1040,
    "underrated": 1238,
    "hack": 529,
    "low": 679,
    "strategy": 1140,
    "tactics": 1165,
    "growing": 523,
    "led": 654,
    "hidden": 544,
    "hacks": 530,
    "talks": 1171,
    "overlooked": 837,
    "grow": 522,
    "ignore": 568,
    "secret": 1055,
    "weapon": 1287,
    "miss": 729,
    "trick": 1221,
    "powerful": 899,
    "move": 749,
    "obvious": 796,
    "underused": 1239,
    "tactic": 1164,
    "traction": 1216,
    "flies": 459,
    "under": 1237,
    "radar": 960,
    "simple": 1070,
    "run": 1030,
    "uncommon": 1236,
    "croissance": 244,
    "sous": 1101,
    "estimé": 390,
    "étudiantes": 1327,
    "méconnue": 756,
    "lancée": 642,
    "stratégie": 1141,
    "négligée": 788,
    "oublient": 829,
    "utilisent": 1257,
    "efficace": 354,
    "rarement": 966,
    "utilisée": 1259,
    "évalué": 1329,
    "tactique": 1166,
    "intelligente": 603,
    "fondateurs": 465,
    "devraient": 285,
    "connaître": 211,
    "dont": 318,
    "personne": 870,
    "parle": 842,
    "skip": 1081,
    "classes": 172,
    "okay": 813,
    "class": 170,
    "prioritize": 908,
    "over": 835,
    "lectures": 653,
    "attending": 83,
    "skipping": 1082,
    "worth": 1305,
    "ditch": 302,
    "successful": 1154,
    "instead": 600,
    "invest": 607,
    "trade": 1217,
    "balance": 103,
    "both": 132,
    "devrais": 286,
    "sauter": 1050,
    "cours": 231,
    "négliger": 787,
    "concentrer": 199,
    "arrêter": 72,
    "assister": 76,
    "consacrer": 212,
    "entièrement": 373,
    "manquer": 700,
    "développer": 344,
    "sacrifier": 1042,
    "avancer": 96,
    "coup": 229,
    "détriment": 343,
    "raisonnable": 962,
    "délaisser": 334,
    "son": 1096,
    "spend": 1114,
    "months": 739,
    "perfecting": 863,
    "launch": 648,
    "basic": 106,
    "verification": 1266,
    "test": 1188,
    "quickly": 958,
    "wait": 1281,
    "until": 1251,
    "fully": 494,
    "polished": 891,
    "solid": 1091,
    "mvp": 753,
    "improving": 574,
    "version": 1268,
    "waiting": 1282,
    "release": 996,
    "rough": 1028,
    "ready": 968,
    "validate": 1262,
    "comes": 180,
    "verifying": 1267,
    "demand": 268,
    "developing": 281,
    "prototype": 932,
    "feedback": 431,
    "without": 1298,
    "everything": 403,
    "passer": 854,
    "mois": 735,
    "perfectionner": 864,
    "basique": 107,
    "vérifier": 1280,
    "prendre": 903,
    "temps": 1183,
    "validation": 1263,
    "rapide": 964,
    "peaufiner": 857,
    "tester": 1189,
    "attendre": 84,
    "avant": 97,
    "première": 902,
    "vérification": 1279,
    "base": 104,
    "améliorer": 52,
    "voir": 1274,
    "concept": 200,
    "sortir": 1098,
    "simplifiée": 1071,
    "valider": 1264,
    "rapidement": 965,
    "produit": 917,
    "viable": 1272,
    "financial": 444,
    "requirements": 1006,
    "getting": 501,
    "grant": 518,
    "age": 26,
    "limit": 668,
    "applications": 61,
    "conditions": 203,
    "éligibilité": 1319,
    "financement": 441,
    "bénéficier": 145,
    "steps": 1131,
    "follow": 462,
    "aid": 28,
    "documents": 305,
    "take": 1168,
    "request": 1004,
    "procédure": 916,
    "demander": 270,
    "déposer": 340,
    "papiers": 840,
    "nécessaires": 786,
    "deadline": 258,
    "dates": 254,
    "anytime": 57,
    "opportunities": 821,
    "date": 253,
    "limite": 669,
    "délai": 333,
    "fixe": 458,
    "demandes": 271,
    "looking": 677,
    "benefit": 112,
    "cnac": 175,
    "aids": 33,
    "money": 738,
    "capital": 151,
    "government": 513,
    "programmes": 922,
    "algérie": 42,
    "aides": 32,
    "ansej": 55,
    "options": 824,
    "grants": 519,
    "sponsorships": 1116,
    "new": 765,
    "provides": 935,
    "these": 1196,
    "funds": 498,
    "private": 909,
    "sectors": 1056,
    "ngos": 766,
    "main": 686,
    "sources": 1100,
    "international": 604,
    "cest": 161,
    "signifie": 1069,
    "rôle": 1037,
    "quest": 956,
    "accéder": 12,
    "rejoindre": 994,
    "lansej": 643,
    "dansej": 252,
    "droit": 320,
    "sinscrire": 1073,
    "has": 535,
    "unemployed": 1241,
    "only": 817,
    "chômeurs": 169,
    "platforms": 887,
    "look": 676,
    "financements": 442,
    "trouvent": 1225,
    "financier": 445,
    "fund": 495,
    "opportunity": 822,
    "finance": 440,
    "possibilités": 892,
    "financer": 443,
    "opportunités": 823,
    "technologique": 1181,
    "étant": 1322,
    "existe": 410,
    "bourses": 133,
    "subventions": 1151,
    "spécifiquement": 1117,
    "destinées": 276,
    "leurs": 664,
    "jeune": 616,
    "fonds": 469,
    "dispositifs": 300,
    "initiatives": 594,
    "websites": 1289,
    "post": 894,
    "notified": 778,
    "chances": 162,
    "platform": 886,
    "plateforme": 885,
    "site": 1074,
    "web": 1288,
    "subvention": 1150,
    "still": 1132,
    "funded": 496,
    "having": 537,
    "zero": 1316,
    "budget": 134,
    "aucun": 86,
    "avoir": 102,
    "sans": 1047,
    "argent": 68,
    "examples": 406,
    "algerians": 39,
    "real": 969,
    "stories": 1135,
    "story": 1136,
    "exemples": 408,
    "algerien": 41,
    "applying": 63,
    "rejected": 993,
    "maximiser": 707,
    "creating": 237,
    "procedure": 913,
    "guide": 526,
    "through": 1202,
    "étapes": 1323,
    "explique": 416,
    "création": 245,
    "office": 802,
    "handles": 532,
    "location": 674,
    "bureau": 137,
    "gère": 527,
    "enregistrement": 366,
    "endroit": 361,
    "société": 1089,
    "obtain": 792,
    "commercial": 185,
    "obtaining": 793,
    "registre": 989,
    "commerce": 184,
    "required": 1005,
    "papers": 839,
    "list": 670,
    "documentation": 304,
    "fournir": 485,
    "liste": 671,
    "requis": 1007,
    "difference": 287,
    "between": 117,
    "llc": 672,
    "sole": 1090,
    "proprietorship": 931,
    "sarl": 1049,
    "individual": 589,
    "compare": 192,
    "legal": 655,
    "structures": 1143,
    "eurl": 397,
    "différence": 290,
    "individuelle": 590,
    "unipersonnelle": 1244,
    "comparaison": 191,
    "publish": 940,
    "statutes": 1128,
    "publishing": 941,
    "mandatory": 697,
    "public": 937,
    "must": 752,
    "bylaws": 144,
    "publier": 939,
    "statuts": 1129,
    "obligatoire": 791,
    "juridiques": 623,
    "publication": 938,
    "nécessaire": 785,
    "information": 591,
    "articles": 73,
    "association": 78,
    "content": 218,
    "write": 1307,
    "contenir": 217,
    "informations": 592,
    "doivent": 310,
    "figurer": 435,
    "contenu": 219,
    "tax": 1173,
    "obligations": 790,
    "pay": 855,
    "taxes": 1175,
    "taxation": 1174,
    "face": 421,
    "fiscales": 454,
    "payer": 856,
    "impôts": 575,
    "crée": 246,
    "fiscalité": 455,
    "identification": 562,
    "nif": 768,
    "id": 555,
    "fiscale": 453,
    "identifiant": 561,
    "fiscal": 452,
    "authorities": 89,
    "declared": 263,
    "authority": 90,
    "auprès": 87,
    "autorités": 91,
    "être": 1331,
    "déclarée": 331,
    "fisc": 451,
    "use": 1253,
    "home": 547,
    "headquarters": 538,
    "house": 549,
    "using": 1254,
    "residential": 1011,
    "address": 13,
    "utiliser": 1258,
    "domicile": 311,
    "siège": 1077,
    "social": 1088,
    "légal": 680,
    "adresse": 16,
    "résidentielle": 1034,
    "domiciliation": 312,
    "alternatives": 47,
    "official": 803,
    "domicilier": 313,
    "officielle": 806,
    "offering": 800,
    "services": 1062,
    "coworking": 234,
    "spaces": 1104,
    "organizations": 826,
    "offrant": 808,
    "espaces": 387,
    "alone": 46,
    "single": 1072,
    "myself": 755,
    "associés": 80,
    "roles": 1027,
    "responsibilities": 1015,
    "associates": 77,
    "duties": 327,
    "rôles": 1038,
    "responsabilités": 1014,
    "légales": 683,
    "partenaires": 846,
    "affaires": 20,
    "much": 751,
    "needed": 762,
    "exigences": 409,
    "différentes": 291,
    "label": 635,
    "labeled": 636,
    "status": 1126,
    "labellisé": 637,
    "benefits": 113,
    "advantages": 18,
    "privileges": 910,
    "officially": 804,
    "recognized": 978,
    "avantages": 98,
    "fiscaux": 456,
    "privilèges": 911,
    "officiellement": 807,
    "reconnues": 983,
    "assistance": 75,
    "financière": 447,
    "gouvernemental": 511,
    "nouvelles": 780,
    "entreprises": 382,
    "investment": 609,
    "financing": 446,
    "raising": 961,
    "investissements": 608,
    "opening": 820,
    "manual": 701,
    "officiel": 805,
    "juridique": 622,
    "ouvrir": 834,
    "gouvernementales": 512,
    "online": 816,
    "digital": 292,
    "ligne": 666,
    "numériques": 783,
    "set": 1064,
    "timeline": 1204,
    "duration": 324,
    "durée": 326,
    "pitfalls": 882,
    "failures": 424,
    "costs": 225,
    "involved": 610,
    "typical": 1233,
    "expenses": 411,
    "coûts": 235,
    "impliqués": 571,
    "dépenses": 339,
    "typiques": 1234,
    "légale": 681,
    "démarches": 335,
    "legally": 656,
    "permits": 868,
    "filed": 437,
    "establish": 389,
    "requise": 1008,
    "légalement": 682,
    "pouvez": 898,
    "formulaires": 481,
    "permis": 867,
    "déposés": 341,
    "établir": 1321,
    "nouvelle": 779,
    "entities": 371,
    "statut": 1127,
    "entités": 372,
    "commerciales": 186,
    "formes": 478,
    "administration": 14,
    "declare": 262,
    "déclarer": 330,
    "residence": 1010,
    "serve": 1061,
    "personal": 869,
    "regulations": 992,
    "résidence": 1033,
    "servir": 1063,
    "utilisation": 1256,
    "réglementations": 1032,
    "solo": 1092,
    "unique": 1245
  },
  "intent": {
    "greet": 48,
    "goodbye": 47,
    "affirm": 0,
    "deny": 43,
    "mood_great": 55,
    "mood_unhappy": 56,
    "ask_what_is_startup": 35,
    "who_can_apply": 74,
    "what_type_of_diploma": 73,
    "recieve_training": 61,
    "can_i_apply": 40,
    "what_ideas_are_accepted": 70,
    "team_formation": 65,
    "registration_process": 62,
    "support_resources": 64,
    "business_planning": 39,
    "evaluation": 45,
    "outcomes_benefits": 57,
    "integration_with_studies": 53,
    "bot_challenge": 38,
    "find_cofounders": 46,
    "partner_choice": 58,
    "conflicts": 42,
    "entrepreneur_mistakes": 44,
    "team_motivation": 66,
    "team_size_advice": 67,
    "best_tip": 37,
    "underrated_growth_hack": 68,
    "skeep_classes": 63,
    "validate_vs_perfectit": 69,
    "ask_eligibility_criteria": 7,
    "ask_application_process": 1,
    "ask_deadlines": 3,
    "ask_funding_programs": 10,
    "what_is_cnac": 72,
    "how_to_join_cnac": 52,
    "what_is_ansej": 71,
    "how_to_join_ansej": 51,
    "who_can_apply_cnac": 76,
    "who_can_apply_ansej": 75,
    "how_to_find_funding_algeria": 49,
    "how_to_fund_project_as_student": 50,
    "platforms_for_funding_opportunities": 59,
    "can_i_get_funding_with_no_capital": 41,
    "real_life_funding_examples_algeria": 60,
    "mistakes_to_avoid_when_applying": 54,
    "ask_steps_to_create_startup": 31,
    "ask_where_to_register": 36,
    "ask_get_commercial_registration": 11,
    "ask_required_documents": 25,
    "ask_legal_structure_difference": 17,
    "ask_need_to_publish_statutes": 18,
    "ask_content_of_statutes": 2,
    "ask_tax_obligations": 33,
    "ask_get_nif": 12,
    "ask_register_with_tax_authority": 23,
    "ask_use_home_as_headquarters": 34,
    "ask_domiciliation_options": 5,
    "ask_incubator_domiciliation": 14,
    "ask_solo_startup": 26,
    "ask_partners_roles": 22,
    "ask_required_capital": 24,
    "ask_obtain_startup_label": 19,
    "ask_startup_label_advantages": 29,
    "ask_funding_and_support": 9,
    "ask_find_funding": 8,
    "ask_official_guide": 20,
    "ask_online_platform": 21,
    "ask_duration_to_start": 6,
    "ask_startup_mistakes": 30,
    "ask_startup_costs": 28,
    "ask_legal_procedure": 15,
    "ask_documents": 4,
    "ask_legal_status": 16,
    "ask_tax": 32,
    "ask_home_office_of_startup": 13,
    "ask_startup_alone": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_application_process": 12,
    "utter_ask_content_of_statutes": 13,
    "utter_ask_deadlines": 14,
    "utter_ask_documents": 15,
    "utter_ask_domiciliation_options": 16,
    "utter_ask_duration_to_start": 17,
    "utter_ask_eligibility_criteria": 18,
    "utter_ask_find_funding": 19,
    "utter_ask_funding_and_support": 20,
    "utter_ask_funding_programs": 21,
    "utter_ask_get_commercial_registration": 22,
    "utter_ask_get_nif": 23,
    "utter_ask_home_office_of_startup": 24,
    "utter_ask_incubator_domiciliation": 25,
    "utter_ask_legal_procedure": 26,
    "utter_ask_legal_status": 27,
    "utter_ask_legal_structure_difference": 28,
    "utter_ask_need_to_publish_statutes": 29,
    "utter_ask_obtain_startup_label": 30,
    "utter_ask_official_guide": 31,
    "utter_ask_online_platform": 32,
    "utter_ask_partners_roles": 33,
    "utter_ask_register_with_tax_authority": 34,
    "utter_ask_required_capital": 35,
    "utter_ask_required_documents": 36,
    "utter_ask_solo_startup": 37,
    "utter_ask_startup_alone": 38,
    "utter_ask_startup_costs": 39,
    "utter_ask_startup_label_advantages": 40,
    "utter_ask_startup_mistakes": 41,
    "utter_ask_steps_to_create_startup": 42,
    "utter_ask_tax": 43,
    "utter_ask_tax_obligations": 44,
    "utter_ask_use_home_as_headquarters": 45,
    "utter_ask_what_is_startup": 46,
    "utter_ask_where_to_register": 47,
    "utter_best_tip": 48,
    "utter_bot_challenge": 49,
    "utter_business_planning": 50,
    "utter_can_i_apply": 51,
    "utter_can_i_get_funding_with_no_capital": 52,
    "utter_cheer_up": 53,
    "utter_conflicts": 54,
    "utter_did_that_help": 55,
    "utter_entrepreneur_mistakes": 56,
    "utter_evaluation": 57,
    "utter_find_cofounders": 58,
    "utter_goodbye": 59,
    "utter_greet": 60,
    "utter_happy": 61,
    "utter_how_to_find_funding_algeria": 62,
    "utter_how_to_fund_project_as_student": 63,
    "utter_how_to_join_ansej": 64,
    "utter_how_to_join_cnac": 65,
    "utter_integration_with_studies": 66,
    "utter_mistakes_to_avoid_when_applying": 67,
    "utter_outcomes_benefits": 68,
    "utter_partner_choice": 69,
    "utter_platforms_for_funding_opportunities": 70,
    "utter_real_life_funding_examples_algeria": 71,
    "utter_recieve_training": 72,
    "utter_registration_process": 73,
    "utter_skeep_classes": 74,
    "utter_support_resources": 75,
    "utter_team_formation": 76,
    "utter_team_motivation": 77,
    "utter_team_size_advice": 78,
    "utter_underrated_growth_hack": 79,
    "utter_validate_vs_perfectit": 80,
    "utter_what_ideas_are_accepted": 81,
    "utter_what_is_ansej": 82,
    "utter_what_is_cnac": 83,
    "utter_what_type_of_diploma": 84,
    "utter_who_can_apply": 85,
    "utter_who_can_apply_ansej": 86,
    "utter_who_can_apply_cnac": 87
  },
  "action_text": null,
  "intent_response_key": null
}