{
  "text": {
    "hey": 121,
    "hello": 119,
    "hi": 122,
    "there": 297,
    "good": 106,
    "morning": 178,
    "evening": 78,
    "moin": 174,
    "let": 156,
    "s": 239,
    "go": 104,
    "dude": 67,
    "goodmorning": 109,
    "goodevening": 108,
    "afternoon": 4,
    "cu": 56,
    "by": 39,
    "cee": 44,
    "you": 346,
    "later": 149,
    "night": 188,
    "bye": 40,
    "goodbye": 107,
    "have": 118,
    "a": 0,
    "nice": 187,
    "day": 57,
    "see": 242,
    "around": 14,
    "how": 126,
    "do": 63,
    "i": 128,
    "find": 86,
    "the": 295,
    "right": 234,
    "co": 48,
    "founders": 94,
    "in": 136,
    "university": 319,
    "where": 337,
    "can": 42,
    "meet": 166,
    "potential": 215,
    "as": 15,
    "student": 277,
    "tips": 304,
    "for": 92,
    "finding": 87,
    "to": 305,
    "pick": 211,
    "startup": 268,
    "partner": 205,
    "build": 33,
    "team": 286,
    "entrepreneurs": 75,
    "usually": 322,
    "their": 296,
    "network": 186,
    "with": 338,
    "other": 200,
    "entrepreneurial": 74,
    "students": 278,
    "approach": 10,
    "about": 1,
    "being": 25,
    "any": 9,
    "advice": 3,
    "meeting": 167,
    "on": 197,
    "campus": 41,
    "got": 110,
    "idea": 129,
    "someone": 260,
    "it": 141,
    "me": 165,
    "at": 16,
    "uni": 318,
    "should": 246,
    "friends": 98,
    "or": 199,
    "strangers": 273,
    "skills": 250,
    "is": 140,
    "better": 27,
    "start": 266,
    "friend": 97,
    "skilled": 249,
    "stranger": 272,
    "working": 341,
    "choose": 45,
    "founder": 93,
    "based": 20,
    "of": 194,
    "friendship": 99,
    "skillset": 251,
    "smart": 257,
    "avoid": 18,
    "founding": 95,
    "risky": 236,
    "what": 335,
    "more": 177,
    "important": 134,
    "trust": 312,
    "than": 293,
    "manage": 162,
    "conflicts": 53,
    "my": 185,
    "best": 26,
    "way": 331,
    "handle": 116,
    "disagreements": 61,
    "resolve": 232,
    "if": 132,
    "tension": 290,
    "deal": 58,
    "conflict": 52,
    "an": 7,
    "early": 69,
    "stage": 264,
    "prevent": 217,
    "arguments": 13,
    "from": 100,
    "hurting": 127,
    "are": 11,
    "strategies": 274,
    "managing": 163,
    "keep": 143,
    "aligned": 6,
    "during": 68,
    "partners": 206,
    "stay": 270,
    "professional": 219,
    "when": 336,
    "things": 299,
    "get": 103,
    "tense": 289,
    "biggest": 30,
    "mistake": 172,
    "make": 161,
    "common": 50,
    "mistakes": 173,
    "most": 179,
    "wrong": 344,
    "some": 259,
    "big": 28,
    "starting": 267,
    "failure": 82,
    "point": 213,
    "startups": 269,
    "entrepreneur": 73,
    "top": 307,
    "reasons": 227,
    "fail": 81,
    "often": 195,
    "overlook": 203,
    "worst": 342,
    "could": 55,
    "something": 261,
    "regret": 230,
    "doing": 64,
    "lessons": 155,
    "learn": 152,
    "hard": 117,
    "first": 88,
    "time": 301,
    "mess": 168,
    "up": 321,
    "be": 22,
    "careful": 43,
    "launching": 151,
    "errors": 77,
    "tend": 288,
    "frequent": 96,
    "reason": 226,
    "motivated": 180,
    "progress": 220,
    "slow": 254,
    "energized": 72,
    "tough": 308,
    "times": 302,
    "maintain": 160,
    "motivation": 181,
    "aren": 12,
    "t": 282,
    "moving": 183,
    "fast": 83,
    "inspire": 137,
    "we": 332,
    "re": 224,
    "stuck": 276,
    "boost": 31,
    "morale": 176,
    "not": 191,
    "hitting": 125,
    "milestones": 169,
    "keeping": 144,
    "focused": 91,
    "seeing": 243,
    "results": 233,
    "and": 8,
    "teammates": 287,
    "growth": 113,
    "drops": 66,
    "setbacks": 244,
    "stop": 271,
    "burning": 35,
    "out": 201,
    "success": 280,
    "yet": 345,
    "lift": 157,
    "spirit": 263,
    "stagnant": 265,
    "phases": 210,
    "smaller": 256,
    "bigger": 29,
    "company": 51,
    "small": 255,
    "large": 147,
    "ideal": 130,
    "size": 248,
    "hire": 124,
    "people": 207,
    "many": 164,
    "beginning": 24,
    "few": 85,
    "key": 145,
    "larger": 148,
    "advantage": 2,
    "vs": 327,
    "scale": 240,
    "risk": 235,
    "too": 306,
    "effective": 71,
    "full": 101,
    "just": 142,
    "core": 54,
    "your": 348,
    "number": 192,
    "one": 198,
    "tip": 303,
    "business": 36,
    "focus": 90,
    "piece": 212,
    "young": 347,
    "know": 146,
    "before": 23,
    "thing": 298,
    "every": 79,
    "algerian": 5,
    "mind": 170,
    "building": 34,
    "succeed": 279,
    "entrepreneurship": 76,
    "recommend": 228,
    "recommendation": 229,
    "businesses": 37,
    "underrated": 316,
    "hack": 114,
    "low": 158,
    "strategy": 275,
    "try": 313,
    "tactics": 284,
    "growing": 112,
    "led": 154,
    "hidden": 123,
    "hacks": 115,
    "no": 189,
    "talks": 285,
    "overlooked": 204,
    "grow": 111,
    "that": 294,
    "ignore": 133,
    "secret": 241,
    "weapon": 333,
    "miss": 171,
    "trick": 311,
    "don": 65,
    "think": 300,
    "powerful": 216,
    "move": 182,
    "non": 190,
    "obvious": 193,
    "helps": 120,
    "underused": 317,
    "tactic": 283,
    "traction": 309,
    "flies": 89,
    "under": 315,
    "radar": 223,
    "simple": 247,
    "but": 38,
    "run": 238,
    "uncommon": 314,
    "work": 340,
    "well": 334,
    "skip": 252,
    "classes": 47,
    "okay": 196,
    "class": 46,
    "prioritize": 218,
    "over": 202,
    "lectures": 153,
    "attending": 17,
    "skipping": 253,
    "worth": 343,
    "m": 159,
    "ditch": 62,
    "successful": 281,
    "ideas": 131,
    "want": 330,
    "instead": 138,
    "going": 105,
    "invest": 139,
    "trade": 310,
    "education": 70,
    "short": 245,
    "term": 291,
    "balance": 19,
    "both": 32,
    "spend": 262,
    "months": 175,
    "perfecting": 209,
    "launch": 150,
    "basic": 21,
    "verification": 324,
    "perfect": 208,
    "test": 292,
    "quickly": 222,
    "wait": 328,
    "until": 320,
    "fully": 102,
    "polished": 214,
    "solid": 258,
    "mvp": 184,
    "improving": 135,
    "version": 326,
    "waiting": 329,
    "release": 231,
    "rough": 237,
    "ready": 225,
    "validate": 323,
    "comes": 49,
    "verifying": 325,
    "demand": 59,
    "developing": 60,
    "prototype": 221,
    "feedback": 84,
    "without": 339,
    "everything": 80
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "findcofounders": 3,
    "partnerchoice": 6,
    "conflicts": 1,
    "entrepreneurmistakes": 2,
    "teammotivation": 8,
    "teamsizeadvice": 9,
    "besttip": 0,
    "underratedgrowthhack": 10,
    "skeepclasses": 7,
    "validatevsperfectit": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_besttip": 12,
    "utter_conflicts": 13,
    "utter_entrepreneurmistakes": 14,
    "utter_findcofounders": 15,
    "utter_goodbye": 16,
    "utter_partnerchoice": 17,
    "utter_skeepclasses": 18,
    "utter_teammotivation": 19,
    "utter_teamsizeadvice": 20,
    "utter_underratedgrowthhack": 21,
    "utter_validatevsperfectit": 22
  },
  "action_text": null,
  "intent_response_key": null
}