{
  "text": {
    "hey": 565,
    "hello": 562,
    "hi": 566,
    "there": 1238,
    "good": 528,
    "morning": 768,
    "evening": 413,
    "moin": 759,
    "let": 687,
    "s": 1078,
    "go": 525,
    "dude": 334,
    "goodmorning": 531,
    "goodevening": 530,
    "afternoon": 27,
    "salam": 1083,
    "alaikum": 38,
    "bonjour": 132,
    "salut": 1084,
    "coucou": 235,
    "السلام": 1381,
    "عليكم": 1382,
    "مرحبا": 1383,
    "cu": 260,
    "by": 149,
    "cee": 164,
    "you": 1359,
    "later": 671,
    "night": 794,
    "bye": 150,
    "goodbye": 529,
    "have": 559,
    "a": 1,
    "nice": 792,
    "day": 266,
    "see": 1097,
    "around": 76,
    "à": 1363,
    "bientôt": 126,
    "au": 91,
    "revoir": 1059,
    "yes": 1357,
    "y": 1355,
    "indeed": 611,
    "of": 823,
    "course": 241,
    "that": 1234,
    "sounds": 1140,
    "correct": 233,
    "oui": 859,
    "exactement": 417,
    "tout": 1257,
    "fait": 441,
    "c": 153,
    "est": 400,
    "affirmatif": 25,
    "no": 795,
    "n": 783,
    "never": 789,
    "i": 576,
    "don": 325,
    "t": 1206,
    "think": 1243,
    "so": 1128,
    "like": 692,
    "way": 1329,
    "not": 799,
    "really": 1006,
    "non": 798,
    "pas": 883,
    "vraiment": 1321,
    "du": 333,
    "je": 639,
    "ne": 784,
    "pense": 890,
    "jamais": 638,
    "perfect": 893,
    "great": 542,
    "amazing": 53,
    "feeling": 448,
    "king": 655,
    "wonderful": 1345,
    "am": 52,
    "very": 1312,
    "going": 527,
    "to": 1251,
    "save": 1090,
    "the": 1235,
    "world": 1349,
    "super": 1199,
    "stoked": 1175,
    "extremely": 433,
    "me": 735,
    "sens": 1099,
    "bien": 125,
    "merci": 745,
    "ça": 1364,
    "va": 1303,
    "très": 1272,
    "excellente": 420,
    "journée": 644,
    "formidable": 499,
    "my": 779,
    "was": 1328,
    "horrible": 571,
    "sad": 1082,
    "feel": 447,
    "well": 1334,
    "disappointed": 309,
    "m": 709,
    "unhappy": 1285,
    "extremly": 434,
    "saad": 1080,
    "suis": 1197,
    "trist": 1265,
    "e": 357,
    "alaise": 39,
    "mauvaise": 731,
    "déçu": 356,
    "what": 1336,
    "is": 635,
    "startup": 1166,
    "describe": 286,
    "do": 314,
    "in": 599,
    "give": 524,
    "definition": 276,
    "can": 156,
    "tell": 1225,
    "about": 2,
    "startups": 1167,
    "define": 275,
    "does": 317,
    "mean": 736,
    "want": 1327,
    "know": 656,
    "explain": 427,
    "are": 72,
    "company": 198,
    "makes": 716,
    "could": 236,
    "exactly": 418,
    "quoi": 995,
    "une": 1283,
    "ca": 154,
    "veut": 1313,
    "dire": 307,
    "donnez": 328,
    "moi": 758,
    "la": 658,
    "d": 261,
    "que": 986,
    "ce": 163,
    "qu": 980,
    "who": 1340,
    "apply": 66,
    "for": 491,
    "this": 1244,
    "program": 953,
    "algeria": 40,
    "which": 1339,
    "students": 1188,
    "eligible": 367,
    "make": 715,
    "from": 511,
    "any": 60,
    "university": 1292,
    "join": 643,
    "open": 847,
    "all": 48,
    "specialties": 1152,
    "need": 786,
    "be": 114,
    "specific": 1154,
    "speciality": 1151,
    "eligibility": 366,
    "criteria": 252,
    "engineering": 376,
    "medical": 738,
    "allowed": 49,
    "participate": 878,
    "degrees": 278,
    "accepted": 8,
    "if": 590,
    "studying": 1190,
    "economics": 361,
    "student": 1187,
    "create": 245,
    "type": 1274,
    "programs": 956,
    "how": 573,
    "idea": 579,
    "peux": 908,
    "lancer": 665,
    "comment": 191,
    "savoir": 1092,
    "si": 1108,
    "mon": 761,
    "idee": 582,
    "accepte": 7,
    "comme": 189,
    "inscrire": 622,
    "dans": 262,
    "le": 675,
    "programme": 954,
    "dea": 268,
    "quel": 987,
    "sont": 1138,
    "les": 685,
    "etudiants": 408,
    "qui": 993,
    "peuvent": 907,
    "j": 637,
    "ai": 29,
    "besoin": 121,
    "etre": 405,
    "un": 1278,
    "etudiant": 407,
    "specialite": 1148,
    "precise": 932,
    "des": 285,
    "ouvert": 861,
    "pour": 929,
    "toutes": 1258,
    "specialitees": 1149,
    "ils": 593,
    "ingenieurs": 616,
    "de": 267,
    "medecine": 737,
    "creer": 250,
    "diploma": 305,
    "will": 1342,
    "get": 522,
    "receive": 1009,
    "certificate": 167,
    "count": 237,
    "as": 80,
    "pfe": 909,
    "graduate": 537,
    "with": 1343,
    "project": 959,
    "qualifications": 981,
    "earn": 359,
    "special": 1146,
    "creators": 248,
    "recognition": 1014,
    "degree": 277,
    "affected": 24,
    "happens": 556,
    "replace": 1038,
    "final": 453,
    "thesis": 1240,
    "an": 57,
    "economic": 360,
    "enterprise": 382,
    "making": 717,
    "affect": 23,
    "graduation": 538,
    "kind": 654,
    "diplom": 304,
    "incase": 600,
    "present": 936,
    "peut": 906,
    "elle": 368,
    "devenir": 295,
    "vais": 1304,
    "obtenir": 820,
    "reconnaissance": 1019,
    "ma": 710,
    "arrive": 77,
    "diplome": 306,
    "universitaire": 1289,
    "cree": 249,
    "training": 1261,
    "founders": 503,
    "offer": 824,
    "courses": 242,
    "provided": 969,
    "learn": 676,
    "marketing": 729,
    "funding": 518,
    "available": 100,
    "teach": 1219,
    "management": 720,
    "skills": 1120,
    "workshops": 1348,
    "support": 1200,
    "learning": 677,
    "business": 146,
    "provide": 968,
    "educational": 363,
    "resources": 1051,
    "offered": 825,
    "participants": 877,
    "recieve": 1013,
    "some": 1134,
    "help": 563,
    "offre": 836,
    "formations": 495,
    "offrez": 837,
    "vous": 1320,
    "soutien": 1143,
    "quels": 991,
    "types": 1275,
    "formation": 494,
    "offertes": 828,
    "aux": 99,
    "recevoir": 1011,
    "forme": 496,
    "faire": 440,
    "dois": 319,
    "puis": 977,
    "l": 657,
    "aide": 31,
    "submit": 1191,
    "it": 636,
    "possible": 925,
    "qualify": 984,
    "someone": 1135,
    "registration": 1025,
    "would": 1352,
    "register": 1022,
    "something": 1136,
    "may": 734,
    "application": 64,
    "ok": 839,
    "try": 1271,
    "postuler": 927,
    "quelqu": 990,
    "enregister": 377,
    "inscriptions": 621,
    "elles": 369,
    "ouvertes": 862,
    "tous": 1256,
    "monde": 762,
    "reponds": 1039,
    "criteres": 251,
    "ideas": 581,
    "suitable": 1198,
    "projects": 960,
    "registered": 1023,
    "restrictions": 1057,
    "on": 842,
    "accept": 5,
    "concepts": 209,
    "acceptable": 6,
    "tech": 1222,
    "preferred": 933,
    "considered": 224,
    "accepting": 11,
    "categories": 162,
    "theme": 1237,
    "algerian": 41,
    "universities": 1291,
    "idees": 583,
    "acceptes": 9,
    "en": 371,
    "algerie": 43,
    "quelles": 989,
    "admissibles": 17,
    "convient": 231,
    "il": 592,
    "concernant": 210,
    "acceptez": 10,
    "rend": 1037,
    "consideree": 225,
    "many": 727,
    "team": 1220,
    "include": 601,
    "different": 299,
    "minimum": 753,
    "number": 807,
    "members": 743,
    "maximum": 733,
    "size": 1117,
    "work": 1346,
    "other": 856,
    "departments": 284,
    "same": 1085,
    "specialty": 1153,
    "composition": 203,
    "rules": 1067,
    "form": 492,
    "friends": 509,
    "necessary": 785,
    "or": 853,
    "year": 1356,
    "combien": 187,
    "former": 497,
    "equipe": 395,
    "inclure": 603,
    "differents": 300,
    "specialites": 1150,
    "nombre": 796,
    "membres": 744,
    "travailler": 1263,
    "avec": 105,
    "autre": 98,
    "departements": 283,
    "regle": 1027,
    "mes": 746,
    "amis": 55,
    "when": 1337,
    "period": 896,
    "incubator": 609,
    "process": 946,
    "formalize": 493,
    "deadlines": 270,
    "forms": 500,
    "complete": 201,
    "choose": 175,
    "registering": 1024,
    "full": 514,
    "projet": 961,
    "tant": 1215,
    "quelle": 988,
    "periode": 897,
    "inscription": 620,
    "processus": 947,
    "enregistrer": 379,
    "choisir": 173,
    "incubateur": 607,
    "lors": 703,
    "incubators": 610,
    "market": 728,
    "research": 1047,
    "where": 1338,
    "located": 698,
    "icosnet": 577,
    "techinnov": 1223,
    "gta": 548,
    "incubateurs": 608,
    "disponibles": 310,
    "ou": 857,
    "situes": 1116,
    "ressources": 1054,
    "universite": 1290,
    "fournit": 506,
    "vont": 1319,
    "aider": 33,
    "aura": 94,
    "bmc": 130,
    "model": 757,
    "canvas": 157,
    "helps": 564,
    "should": 1107,
    "plan": 915,
    "explanation": 428,
    "included": 602,
    "detailed": 288,
    "inclus": 604,
    "explication": 429,
    "evaluated": 410,
    "jury": 649,
    "grade": 536,
    "transcript": 1262,
    "ranking": 999,
    "system": 1204,
    "evaluation": 411,
    "part": 874,
    "academic": 3,
    "record": 1021,
    "presentation": 937,
    "structured": 1184,
    "determines": 290,
    "marks": 730,
    "noted": 801,
    "evaluees": 412,
    "composera": 202,
    "fonctionne": 483,
    "systeme": 1205,
    "classement": 179,
    "note": 800,
    "figurera": 451,
    "sur": 1202,
    "releve": 1034,
    "partie": 880,
    "dossier": 330,
    "academique": 4,
    "determine": 289,
    "notes": 802,
    "presente": 938,
    "sare": 1087,
    "juries": 648,
    "jures": 645,
    "certification": 168,
    "after": 26,
    "rewards": 1060,
    "might": 749,
    "we": 1330,
    "long": 700,
    "last": 670,
    "continue": 229,
    "developping": 294,
    "certificat": 166,
    "aident": 32,
    "apres": 71,
    "obtention": 821,
    "se": 1094,
    "passe": 884,
    "finale": 454,
    "recevrai": 1012,
    "speciale": 1147,
    "continuer": 230,
    "developper": 293,
    "goal": 526,
    "institutions": 625,
    "entrepreneurship": 392,
    "fit": 477,
    "studies": 1189,
    "purpose": 978,
    "job": 642,
    "creation": 247,
    "promote": 963,
    "innovation": 619,
    "decision": 272,
    "__number__": 0,
    "integrated": 626,
    "into": 629,
    "education": 362,
    "anyway": 62,
    "objectif": 814,
    "but": 148,
    "projets": 962,
    "maniere": 723,
    "cela": 165,
    "etudes": 406,
    "bot": 138,
    "human": 574,
    "talking": 1213,
    "etes": 404,
    "entrain": 386,
    "parler": 873,
    "find": 468,
    "right": 1061,
    "co": 184,
    "meet": 739,
    "potential": 928,
    "tips": 1250,
    "finding": 469,
    "pick": 911,
    "partner": 881,
    "build": 142,
    "entrepreneurs": 391,
    "usually": 1298,
    "their": 1236,
    "network": 788,
    "entrepreneurial": 389,
    "approach": 69,
    "being": 117,
    "advice": 21,
    "meeting": 740,
    "campus": 155,
    "got": 532,
    "at": 88,
    "uni": 1286,
    "trouver": 1269,
    "bons": 135,
    "cofondateurs": 186,
    "université": 1293,
    "bon": 131,
    "cofondateur": 185,
    "fac": 435,
    "où": 868,
    "chercher": 171,
    "quand": 985,
    "étudiant": 1375,
    "aimerais": 37,
    "idées": 589,
    "identifier": 586,
    "profils": 951,
    "fonder": 488,
    "avez": 106,
    "conseils": 223,
    "pendant": 889,
    "études": 1374,
    "veux": 1314,
    "associer": 85,
    "meilleure": 742,
    "manière": 724,
    "rencontrer": 1036,
    "repérer": 1041,
    "étudiants": 1377,
    "intéressés": 630,
    "par": 871,
    "entrepreneuriat": 390,
    "créer": 258,
    "ensemble": 380,
    "strangers": 1180,
    "better": 123,
    "start": 1164,
    "friend": 508,
    "skilled": 1119,
    "stranger": 1179,
    "working": 1347,
    "founder": 502,
    "based": 111,
    "friendship": 510,
    "skillset": 1121,
    "smart": 1127,
    "avoid": 107,
    "founding": 504,
    "risky": 1063,
    "more": 767,
    "important": 595,
    "trust": 1270,
    "than": 1233,
    "mieux": 748,
    "inconnus": 606,
    "compétents": 206,
    "vaut": 1308,
    "personnes": 903,
    "qualifiées": 983,
    "ont": 846,
    "bonnes": 134,
    "compétences": 204,
    "préférable": 971,
    "ami": 54,
    "connais": 218,
    "mais": 714,
    "expérience": 432,
    "recommandez": 1016,
    "experts": 426,
    "connaît": 219,
    "confiance": 213,
    "inconnu": 605,
    "talentueux": 1212,
    "risqué": 1064,
    "plutôt": 921,
    "demande": 280,
    "compétent": 205,
    "partenaire": 875,
    "bonne": 133,
    "idée": 588,
    "entreprise": 393,
    "faut": 443,
    "privilégier": 944,
    "relation": 1032,
    "personnelle": 902,
    "choisit": 174,
    "manage": 719,
    "conflicts": 215,
    "best": 122,
    "handle": 554,
    "disagreements": 308,
    "resolve": 1050,
    "tension": 1229,
    "deal": 271,
    "conflict": 214,
    "early": 358,
    "stage": 1159,
    "prevent": 939,
    "arguments": 75,
    "hurting": 575,
    "strategies": 1181,
    "managing": 721,
    "keep": 651,
    "aligned": 47,
    "during": 336,
    "partners": 882,
    "stay": 1172,
    "professional": 950,
    "things": 1242,
    "tense": 1228,
    "gérer": 551,
    "conflits": 217,
    "équipe": 1369,
    "cas": 160,
    "conflit": 216,
    "entre": 387,
    "résoudre": 1073,
    "tensions": 1230,
    "désaccords": 353,
    "apaiser": 63,
    "façon": 445,
    "disputes": 312,
    "fondatrice": 486,
    "entend": 381,
    "plus": 920,
    "éviter": 1379,
    "nuisent": 806,
    "biggest": 129,
    "mistake": 755,
    "common": 196,
    "mistakes": 756,
    "most": 769,
    "wrong": 1354,
    "big": 127,
    "starting": 1165,
    "failure": 438,
    "point": 922,
    "entrepreneur": 388,
    "top": 1254,
    "reasons": 1008,
    "fail": 437,
    "often": 838,
    "overlook": 865,
    "worst": 1350,
    "regret": 1028,
    "doing": 318,
    "lessons": 686,
    "hard": 557,
    "first": 470,
    "time": 1246,
    "mess": 747,
    "up": 1295,
    "careful": 159,
    "launching": 674,
    "errors": 398,
    "tend": 1227,
    "frequent": 507,
    "reason": 1007,
    "grande": 539,
    "erreur": 396,
    "font": 490,
    "fréquente": 512,
    "chez": 172,
    "erreurs": 397,
    "courantes": 239,
    "lancent": 664,
    "grosse": 543,
    "pièges": 914,
    "et": 403,
    "lance": 662,
    "souvent": 1144,
    "classique": 181,
    "encore": 372,
    "fautes": 444,
    "jeunes": 641,
    "commettent": 195,
    "numéro": 809,
    "créent": 257,
    "leur": 688,
    "surtout": 1203,
    "motivated": 770,
    "progress": 957,
    "slow": 1124,
    "energized": 374,
    "tough": 1255,
    "times": 1248,
    "maintain": 712,
    "motivation": 771,
    "aren": 73,
    "moving": 775,
    "fast": 442,
    "inspire": 623,
    "re": 1003,
    "stuck": 1186,
    "boost": 136,
    "morale": 766,
    "hitting": 569,
    "milestones": 750,
    "keeping": 652,
    "focused": 481,
    "seeing": 1098,
    "results": 1058,
    "and": 58,
    "teammates": 1221,
    "growth": 546,
    "drops": 332,
    "setbacks": 1105,
    "stop": 1176,
    "burning": 145,
    "out": 860,
    "success": 1195,
    "yet": 1358,
    "lift": 690,
    "spirit": 1156,
    "stagnant": 1160,
    "phases": 910,
    "garder": 521,
    "motivée": 773,
    "progrès": 958,
    "lents": 684,
    "motiver": 772,
    "avance": 101,
    "lentement": 682,
    "maintenir": 713,
    "vite": 1317,
    "perd": 892,
    "remotiver": 1035,
    "malgré": 718,
    "peu": 905,
    "résultats": 1074,
    "décourage": 343,
    "stagne": 1162,
    "reste": 1055,
    "engagée": 375,
    "même": 782,
    "période": 979,
    "lenteur": 683,
    "troupes": 1267,
    "booster": 137,
    "moral": 765,
    "stagnation": 1161,
    "smaller": 1126,
    "bigger": 128,
    "small": 1125,
    "large": 668,
    "ideal": 580,
    "hire": 568,
    "people": 891,
    "beginning": 116,
    "few": 449,
    "key": 653,
    "larger": 669,
    "advantage": 19,
    "vs": 1322,
    "scale": 1093,
    "risk": 1062,
    "too": 1253,
    "effective": 364,
    "just": 650,
    "core": 232,
    "commencer": 190,
    "petite": 904,
    "démarrer": 348,
    "réduite": 1069,
    "début": 340,
    "taille": 1210,
    "idéale": 587,
    "nombreuse": 797,
    "restreinte": 1056,
    "départ": 349,
    "trop": 1266,
    "doit": 320,
    "minimale": 752,
    "lancement": 663,
    "compacte": 197,
    "étendue": 1373,
    "dès": 339,
    "your": 1361,
    "one": 843,
    "tip": 1249,
    "focus": 480,
    "piece": 912,
    "young": 1360,
    "before": 115,
    "thing": 1241,
    "every": 414,
    "mind": 751,
    "building": 143,
    "succeed": 1194,
    "recommend": 1017,
    "recommendation": 1018,
    "businesses": 147,
    "ton": 1252,
    "conseil": 222,
    "fondateur": 484,
    "meilleur": 741,
    "tu": 1273,
    "donnerais": 327,
    "devais": 291,
    "donner": 326,
    "seul": 1106,
    "serait": 1100,
    "démarre": 347,
    "clé": 182,
    "chose": 176,
    "importante": 596,
    "astuce": 87,
    "fonde": 487,
    "sa": 1079,
    "underrated": 1281,
    "hack": 552,
    "low": 704,
    "strategy": 1182,
    "tactics": 1208,
    "growing": 545,
    "led": 679,
    "hidden": 567,
    "hacks": 553,
    "talks": 1214,
    "overlooked": 866,
    "grow": 544,
    "ignore": 591,
    "secret": 1095,
    "weapon": 1331,
    "miss": 754,
    "trick": 1264,
    "powerful": 931,
    "move": 774,
    "obvious": 822,
    "underused": 1282,
    "tactic": 1207,
    "traction": 1259,
    "flies": 479,
    "under": 1280,
    "radar": 996,
    "simple": 1110,
    "run": 1068,
    "uncommon": 1279,
    "croissance": 254,
    "sous": 1142,
    "estimé": 402,
    "étudiantes": 1376,
    "méconnue": 781,
    "lancée": 666,
    "stratégie": 1183,
    "négligée": 813,
    "oublient": 858,
    "utilisent": 1300,
    "efficace": 365,
    "rarement": 1002,
    "utilisée": 1302,
    "évalué": 1378,
    "tactique": 1209,
    "intelligente": 627,
    "fondateurs": 485,
    "devraient": 296,
    "connaître": 220,
    "dont": 329,
    "personne": 901,
    "parle": 872,
    "skip": 1122,
    "classes": 180,
    "okay": 840,
    "class": 178,
    "prioritize": 940,
    "over": 864,
    "lectures": 678,
    "attending": 89,
    "skipping": 1123,
    "worth": 1351,
    "ditch": 313,
    "successful": 1196,
    "instead": 624,
    "invest": 631,
    "trade": 1260,
    "balance": 109,
    "both": 139,
    "devrais": 297,
    "sauter": 1089,
    "cours": 240,
    "négliger": 812,
    "concentrer": 207,
    "arrêter": 78,
    "assister": 82,
    "consacrer": 221,
    "entièrement": 385,
    "manquer": 725,
    "développer": 355,
    "sacrifier": 1081,
    "avancer": 102,
    "coup": 238,
    "détriment": 354,
    "raisonnable": 998,
    "délaisser": 345,
    "son": 1137,
    "spend": 1155,
    "months": 764,
    "perfecting": 894,
    "launch": 672,
    "basic": 112,
    "verification": 1309,
    "test": 1231,
    "quickly": 994,
    "wait": 1325,
    "until": 1294,
    "fully": 515,
    "polished": 923,
    "solid": 1132,
    "mvp": 778,
    "improving": 597,
    "version": 1311,
    "waiting": 1326,
    "release": 1033,
    "rough": 1066,
    "ready": 1004,
    "validate": 1305,
    "comes": 188,
    "verifying": 1310,
    "demand": 279,
    "developing": 292,
    "prototype": 967,
    "feedback": 446,
    "without": 1344,
    "everything": 416,
    "passer": 885,
    "mois": 760,
    "perfectionner": 895,
    "basique": 113,
    "vérifier": 1324,
    "prendre": 935,
    "temps": 1226,
    "validation": 1306,
    "rapide": 1000,
    "peaufiner": 888,
    "tester": 1232,
    "attendre": 90,
    "avant": 103,
    "première": 934,
    "vérification": 1323,
    "base": 110,
    "améliorer": 56,
    "voir": 1318,
    "concept": 208,
    "sortir": 1139,
    "simplifiée": 1111,
    "valider": 1307,
    "rapidement": 1001,
    "produit": 949,
    "viable": 1316,
    "financial": 459,
    "requirements": 1044,
    "getting": 523,
    "grant": 540,
    "age": 28,
    "limit": 693,
    "applications": 65,
    "conditions": 212,
    "éligibilité": 1366,
    "financement": 456,
    "bénéficier": 152,
    "steps": 1173,
    "follow": 482,
    "aid": 30,
    "documents": 316,
    "take": 1211,
    "request": 1042,
    "procédure": 948,
    "demander": 281,
    "déposer": 351,
    "papiers": 870,
    "nécessaires": 811,
    "deadline": 269,
    "dates": 265,
    "anytime": 61,
    "opportunities": 849,
    "date": 264,
    "limite": 694,
    "délai": 344,
    "fixe": 478,
    "demandes": 282,
    "looking": 702,
    "benefit": 118,
    "cnac": 183,
    "aids": 35,
    "money": 763,
    "capital": 158,
    "government": 535,
    "programmes": 955,
    "algérie": 45,
    "aides": 34,
    "ansej": 59,
    "options": 852,
    "grants": 541,
    "sponsorships": 1157,
    "new": 790,
    "provides": 970,
    "these": 1239,
    "funds": 520,
    "private": 941,
    "sectors": 1096,
    "ngos": 791,
    "main": 711,
    "sources": 1141,
    "international": 628,
    "cest": 169,
    "expliquer": 431,
    "signifie": 1109,
    "rôle": 1076,
    "quest": 992,
    "représente": 1040,
    "propose": 964,
    "stand": 1163,
    "organization": 854,
    "accéder": 14,
    "rejoindre": 1031,
    "omment": 841,
    "profiter": 952,
    "avoir": 108,
    "droit": 331,
    "critères": 253,
    "accès": 13,
    "access": 12,
    "services": 1102,
    "lansej": 667,
    "dansej": 263,
    "sinscrire": 1113,
    "démarches": 346,
    "être": 1380,
    "éligible": 1367,
    "assistance": 81,
    "through": 1245,
    "has": 558,
    "unemployed": 1284,
    "only": 845,
    "everyone": 415,
    "qualifies": 982,
    "chômeurs": 177,
    "concernées": 211,
    "adresse": 18,
    "platforms": 919,
    "exist": 423,
    "look": 701,
    "offers": 827,
    "financements": 457,
    "trouvent": 1268,
    "financier": 461,
    "existe": 424,
    "financières": 465,
    "financièrement": 464,
    "fund": 516,
    "opportunity": 850,
    "finance": 455,
    "possibilités": 924,
    "financer": 458,
    "opportunités": 851,
    "technologique": 1224,
    "étant": 1371,
    "bourses": 140,
    "subventions": 1193,
    "spécifiquement": 1158,
    "destinées": 287,
    "leurs": 689,
    "jeune": 640,
    "fonds": 489,
    "dispositifs": 311,
    "initiatives": 618,
    "websites": 1333,
    "post": 926,
    "online": 844,
    "list": 695,
    "notified": 803,
    "chances": 170,
    "platform": 918,
    "plateforme": 916,
    "site": 1114,
    "web": 1332,
    "subvention": 1192,
    "plateformes": 917,
    "proposent": 965,
    "ligne": 691,
    "via": 1315,
    "sites": 1115,
    "participatif": 879,
    "still": 1174,
    "funded": 517,
    "having": 560,
    "zero": 1362,
    "budget": 141,
    "own": 867,
    "savings": 1091,
    "financé": 466,
    "sans": 1086,
    "aucun": 92,
    "argent": 74,
    "épargne": 1368,
    "obligatoirement": 817,
    "aidé": 36,
    "apport": 68,
    "initia": 617,
    "examples": 419,
    "algerians": 42,
    "real": 1005,
    "stories": 1177,
    "received": 1010,
    "were": 1335,
    "supported": 1201,
    "financially": 460,
    "cases": 161,
    "benefited": 119,
    "launched": 673,
    "fundings": 519,
    "story": 1178,
    "exemples": 421,
    "algerien": 44,
    "algériens": 46,
    "réussi": 1075,
    "grâce": 547,
    "financées": 467,
    "créé": 259,
    "applying": 67,
    "why": 1341,
    "rejected": 1030,
    "approved": 70,
    "maximiser": 732,
    "fréquentes": 513,
    "financière": 463,
    "empêcher": 370,
    "échouer": 1365,
    "creating": 246,
    "procedure": 945,
    "guide": 549,
    "étapes": 1372,
    "explique": 430,
    "création": 255,
    "office": 829,
    "handles": 555,
    "location": 699,
    "bureau": 144,
    "gère": 550,
    "enregistrement": 378,
    "endroit": 373,
    "société": 1130,
    "obtain": 818,
    "commercial": 193,
    "obtaining": 819,
    "registre": 1026,
    "commerce": 192,
    "required": 1043,
    "papers": 869,
    "documentation": 315,
    "fournir": 505,
    "liste": 696,
    "requis": 1045,
    "difference": 298,
    "between": 124,
    "llc": 697,
    "sole": 1131,
    "proprietorship": 966,
    "sarl": 1088,
    "individual": 612,
    "compare": 200,
    "legal": 680,
    "structures": 1185,
    "eurl": 409,
    "différence": 301,
    "individuelle": 613,
    "unipersonnelle": 1287,
    "comparaison": 199,
    "publish": 975,
    "statutes": 1170,
    "publishing": 976,
    "mandatory": 722,
    "public": 972,
    "must": 777,
    "bylaws": 151,
    "publier": 974,
    "statuts": 1171,
    "obligatoire": 816,
    "juridiques": 647,
    "publication": 973,
    "nécessaire": 810,
    "information": 614,
    "articles": 79,
    "association": 84,
    "content": 227,
    "write": 1353,
    "contenir": 226,
    "informations": 615,
    "doivent": 321,
    "figurer": 450,
    "contenu": 228,
    "tax": 1216,
    "obligations": 815,
    "pay": 886,
    "taxes": 1218,
    "taxation": 1217,
    "face": 436,
    "fiscales": 474,
    "payer": 887,
    "impôts": 598,
    "crée": 256,
    "fiscalité": 475,
    "identification": 585,
    "nif": 793,
    "id": 578,
    "fiscale": 473,
    "identifiant": 584,
    "fiscal": 472,
    "authorities": 95,
    "declared": 274,
    "authority": 96,
    "auprès": 93,
    "autorités": 97,
    "déclarée": 342,
    "fisc": 471,
    "use": 1296,
    "home": 570,
    "headquarters": 561,
    "house": 572,
    "using": 1297,
    "residential": 1049,
    "address": 15,
    "utiliser": 1301,
    "domicile": 322,
    "siège": 1118,
    "social": 1129,
    "légal": 705,
    "résidentielle": 1072,
    "domiciliation": 323,
    "alternatives": 51,
    "official": 830,
    "domicilier": 324,
    "officielle": 833,
    "offering": 826,
    "coworking": 243,
    "spaces": 1145,
    "organizations": 855,
    "offrant": 835,
    "espaces": 399,
    "alone": 50,
    "single": 1112,
    "myself": 780,
    "associés": 86,
    "roles": 1065,
    "responsibilities": 1053,
    "associates": 83,
    "duties": 338,
    "rôles": 1077,
    "responsabilités": 1052,
    "légales": 708,
    "partenaires": 876,
    "affaires": 22,
    "much": 776,
    "needed": 787,
    "exigences": 422,
    "différentes": 302,
    "label": 659,
    "labeled": 660,
    "status": 1168,
    "labellisé": 661,
    "benefits": 120,
    "advantages": 20,
    "privileges": 942,
    "officially": 831,
    "recognized": 1015,
    "avantages": 104,
    "fiscaux": 476,
    "privilèges": 943,
    "officiellement": 834,
    "reconnues": 1020,
    "gouvernemental": 533,
    "nouvelles": 805,
    "entreprises": 394,
    "investment": 633,
    "financing": 462,
    "raising": 997,
    "investissements": 632,
    "opening": 848,
    "manual": 726,
    "officiel": 832,
    "juridique": 646,
    "ouvrir": 863,
    "gouvernementales": 534,
    "digital": 303,
    "numériques": 808,
    "set": 1104,
    "timeline": 1247,
    "duration": 335,
    "durée": 337,
    "pitfalls": 913,
    "failures": 439,
    "costs": 234,
    "involved": 634,
    "typical": 1276,
    "expenses": 425,
    "coûts": 244,
    "impliqués": 594,
    "dépenses": 350,
    "typiques": 1277,
    "légale": 706,
    "legally": 681,
    "permits": 899,
    "filed": 452,
    "establish": 401,
    "requise": 1046,
    "légalement": 707,
    "pouvez": 930,
    "formulaires": 501,
    "permis": 898,
    "déposés": 352,
    "établir": 1370,
    "nouvelle": 804,
    "entities": 383,
    "statut": 1169,
    "entités": 384,
    "commerciales": 194,
    "formes": 498,
    "administration": 16,
    "declare": 273,
    "déclarer": 341,
    "residence": 1048,
    "serve": 1101,
    "personal": 900,
    "regulations": 1029,
    "résidence": 1071,
    "servir": 1103,
    "utilisation": 1299,
    "réglementations": 1070,
    "solo": 1133,
    "unique": 1288
  },
  "intent": {
    "greet": 48,
    "goodbye": 47,
    "affirm": 0,
    "deny": 43,
    "mood_great": 55,
    "mood_unhappy": 56,
    "ask_what_is_startup": 35,
    "who_can_apply": 74,
    "what_type_of_diploma": 73,
    "recieve_training": 61,
    "can_i_apply": 40,
    "what_ideas_are_accepted": 70,
    "team_formation": 65,
    "registration_process": 62,
    "support_resources": 64,
    "business_planning": 39,
    "evaluation": 45,
    "outcomes_benefits": 57,
    "integration_with_studies": 53,
    "bot_challenge": 38,
    "find_cofounders": 46,
    "partner_choice": 58,
    "conflicts": 42,
    "entrepreneur_mistakes": 44,
    "team_motivation": 66,
    "team_size_advice": 67,
    "best_tip": 37,
    "underrated_growth_hack": 68,
    "skeep_classes": 63,
    "validate_vs_perfectit": 69,
    "ask_eligibility_criteria": 7,
    "ask_application_process": 1,
    "ask_deadlines": 3,
    "ask_funding_programs": 10,
    "what_is_cnac": 72,
    "how_to_join_cnac": 52,
    "what_is_ansej": 71,
    "how_to_join_ansej": 51,
    "who_can_apply_cnac": 76,
    "who_can_apply_ansej": 75,
    "how_to_find_funding_algeria": 49,
    "how_to_fund_project_as_student": 50,
    "platforms_for_funding_opportunities": 59,
    "can_i_get_funding_with_no_capital": 41,
    "real_life_funding_examples_algeria": 60,
    "mistakes_to_avoid_when_applying": 54,
    "ask_steps_to_create_startup": 31,
    "ask_where_to_register": 36,
    "ask_get_commercial_registration": 11,
    "ask_required_documents": 25,
    "ask_legal_structure_difference": 17,
    "ask_need_to_publish_statutes": 18,
    "ask_content_of_statutes": 2,
    "ask_tax_obligations": 33,
    "ask_get_nif": 12,
    "ask_register_with_tax_authority": 23,
    "ask_use_home_as_headquarters": 34,
    "ask_domiciliation_options": 5,
    "ask_incubator_domiciliation": 14,
    "ask_solo_startup": 26,
    "ask_partners_roles": 22,
    "ask_required_capital": 24,
    "ask_obtain_startup_label": 19,
    "ask_startup_label_advantages": 29,
    "ask_funding_and_support": 9,
    "ask_find_funding": 8,
    "ask_official_guide": 20,
    "ask_online_platform": 21,
    "ask_duration_to_start": 6,
    "ask_startup_mistakes": 30,
    "ask_startup_costs": 28,
    "ask_legal_procedure": 15,
    "ask_documents": 4,
    "ask_legal_status": 16,
    "ask_tax": 32,
    "ask_home_office_of_startup": 13,
    "ask_startup_alone": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_application_process": 12,
    "utter_ask_content_of_statutes": 13,
    "utter_ask_deadlines": 14,
    "utter_ask_documents": 15,
    "utter_ask_domiciliation_options": 16,
    "utter_ask_duration_to_start": 17,
    "utter_ask_eligibility_criteria": 18,
    "utter_ask_find_funding": 19,
    "utter_ask_funding_and_support": 20,
    "utter_ask_funding_programs": 21,
    "utter_ask_get_commercial_registration": 22,
    "utter_ask_get_nif": 23,
    "utter_ask_home_office_of_startup": 24,
    "utter_ask_incubator_domiciliation": 25,
    "utter_ask_legal_procedure": 26,
    "utter_ask_legal_status": 27,
    "utter_ask_legal_structure_difference": 28,
    "utter_ask_need_to_publish_statutes": 29,
    "utter_ask_obtain_startup_label": 30,
    "utter_ask_official_guide": 31,
    "utter_ask_online_platform": 32,
    "utter_ask_partners_roles": 33,
    "utter_ask_register_with_tax_authority": 34,
    "utter_ask_required_capital": 35,
    "utter_ask_required_documents": 36,
    "utter_ask_solo_startup": 37,
    "utter_ask_startup_alone": 38,
    "utter_ask_startup_costs": 39,
    "utter_ask_startup_label_advantages": 40,
    "utter_ask_startup_mistakes": 41,
    "utter_ask_steps_to_create_startup": 42,
    "utter_ask_tax": 43,
    "utter_ask_tax_obligations": 44,
    "utter_ask_use_home_as_headquarters": 45,
    "utter_ask_what_is_startup": 46,
    "utter_ask_where_to_register": 47,
    "utter_best_tip": 48,
    "utter_bot_challenge": 49,
    "utter_business_planning": 50,
    "utter_can_i_apply": 51,
    "utter_can_i_get_funding_with_no_capital": 52,
    "utter_cheer_up": 53,
    "utter_conflicts": 54,
    "utter_did_that_help": 55,
    "utter_entrepreneur_mistakes": 56,
    "utter_evaluation": 57,
    "utter_find_cofounders": 58,
    "utter_goodbye": 59,
    "utter_greet": 60,
    "utter_happy": 61,
    "utter_how_to_find_funding_algeria": 62,
    "utter_how_to_fund_project_as_student": 63,
    "utter_how_to_join_ansej": 64,
    "utter_how_to_join_cnac": 65,
    "utter_integration_with_studies": 66,
    "utter_mistakes_to_avoid_when_applying": 67,
    "utter_outcomes_benefits": 68,
    "utter_partner_choice": 69,
    "utter_platforms_for_funding_opportunities": 70,
    "utter_real_life_funding_examples_algeria": 71,
    "utter_recieve_training": 72,
    "utter_registration_process": 73,
    "utter_skeep_classes": 74,
    "utter_support_resources": 75,
    "utter_team_formation": 76,
    "utter_team_motivation": 77,
    "utter_team_size_advice": 78,
    "utter_underrated_growth_hack": 79,
    "utter_validate_vs_perfectit": 80,
    "utter_what_ideas_are_accepted": 81,
    "utter_what_is_ansej": 82,
    "utter_what_is_cnac": 83,
    "utter_what_type_of_diploma": 84,
    "utter_who_can_apply": 85,
    "utter_who_can_apply_ansej": 86,
    "utter_who_can_apply_cnac": 87
  },
  "action_text": null,
  "intent_response_key": null
}